Repository: Marconiusiii/wordBopper-iOS
Catalog: WordBop/WordBop/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

source: Missing word: Bubble Language: %@ Game Mode: %@ Please include the missing word above. If you know the language or regional spelling details, feel free to add those too.
de: Fehlendes Wort: Blasensprache: %1$@ Spielmodus: %2$@ Bitte gib das fehlende Wort oben an. Wenn du Details zur sprachlichen oder regionalen Schreibweise kennst, füge sie gern hinzu.
es: Palabra faltante: Idioma de las burbujas: %1$@ Modo de juego: %2$@ Incluye arriba la palabra que falta. Si conoces detalles de ortografía del idioma o de la región, añádelos también.
fr: Mot manquant : Langue des bulles : %1$@ Mode de jeu : %2$@ Veuillez indiquer le mot manquant ci-dessus. Si vous connaissez des détails d’orthographe selon la langue ou la région, n’hésitez pas à les ajouter.
it: Parola mancante: Lingua delle bolle: %1$@ Modalità di gioco: %2$@ Indica sopra la parola mancante. Se conosci dettagli sull’ortografia della lingua o della regione, aggiungili pure.
nl: Ontbrekend woord: Bellentaal: %1$@ Spelmodus: %2$@ Vermeld het ontbrekende woord hierboven. Als je details kent over de taal- of regiospelling, voeg die dan gerust toe.
pt_br: Palavra ausente: Idioma das bolhas: %1$@ Modo de jogo: %2$@ Inclua acima a palavra que falta. Se você souber detalhes de ortografia do idioma ou da região, fique à vontade para adicioná-los.

source: Most words
de: Meiste Wörter
es: Más palabras
fr: Plus de mots
it: Più parole
nl: Meeste woorden
pt_br: Mais palavras

source: No words made — try again!
de: Keine Wörter gebildet – versuch’s nochmal!
es: No formaste palabras: ¡inténtalo de nuevo!
fr: Aucun mot formé — réessayez !
it: Nessuna parola creata: riprova!
nl: Geen woorden gemaakt — probeer opnieuw!
pt_br: Nenhuma palavra formada — tente de novo!

source: Non-Stop Mode
de: Non-Stop-Modus
es: Modo Non-Stop
fr: Mode Non-Stop
it: Modalità Non-Stop
nl: Non-Stop-modus
pt_br: Modo Non-Stop

source: None yet
de: Noch keins
es: Aún ninguna
fr: Aucun pour l’instant
it: Ancora nessuna
nl: Nog geen
pt_br: Ainda nenhuma

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
nl: Uit
pt_br: Desativado

source: Opens in external browser
de: Wird im externen Browser geöffnet
es: Se abre en un navegador externo
fr: S’ouvre dans un navigateur externe
it: Si apre nel browser esterno
nl: Opent in externe browser
pt_br: Abre em um navegador externo

source: Opens in the App Store
de: Wird im App Store geöffnet
es: Se abre en el App Store
fr: S’ouvre dans l’App Store
it: Si apre nell’App Store
nl: Opent in de App Store
pt_br: Abre na App Store

source: Opens Mail so you can send feedback about the game.
de: Öffnet Mail, damit du Feedback zum Spiel senden kannst.
es: Abre Mail para que puedas enviar comentarios sobre el juego.
fr: Ouvre Mail pour que vous puissiez envoyer un avis sur le jeu.
it: Apre Mail per inviare un feedback sul gioco.
nl: Opent Mail zodat je feedback over het spel kunt sturen.
pt_br: Abre o Mail para você enviar comentários sobre o jogo.

source: Opens Mail with the current language and game mode included.
de: Öffnet Mail mit der aktuellen Sprache und dem aktuellen Spielmodus.
es: Abre Mail con el idioma y el modo de juego actuales incluidos.
fr: Ouvre Mail en incluant la langue et le mode de jeu actuels.
it: Apre Mail includendo la lingua e la modalità di gioco attuali.
nl: Opent Mail met de huidige taal en spelmodus erbij.
pt_br: Abre o Mail incluindo o idioma e o modo de jogo atuais.

source: Opens word list credits and license acknowledgments.
de: Öffnet die Credits der Wortlisten und die Lizenzdanksagungen.
es: Abre los créditos de las listas de palabras y los agradecimientos de licencias.
fr: Ouvre les crédits des listes de mots et les mentions de licence.
it: Apre i crediti degli elenchi di parole e i riconoscimenti delle licenze.
nl: Opent de credits van de woordenlijsten en de licentievermeldingen.
pt_br: Abre os créditos das listas de palavras e os agradecimentos de licenças.

source: Pick your preference of light or dark text for the bubbles. Either option will still have colorful bubbles to bop!
de: Wähle helle oder dunkle Schrift für die Blasen. In beiden Fällen gibt es weiterhin bunte Blasen zum Boppen!
es: Elige tu preferencia de texto claro u oscuro para las burbujas. ¡En ambos casos seguirás teniendo burbujas de colores para bopear!
fr: Choisissez votre préférence de texte clair ou sombre pour les bulles. Dans les deux cas, vous aurez des bulles colorées à bopper !
it: Scegli se preferisci testo chiaro o scuro per le bolle. In entrambi i casi avrai comunque bolle colorate da boppare!
nl: Kies je voorkeur voor lichte of donkere tekst voor de bellen. In beide gevallen heb je nog steeds kleurrijke bellen om te boppen!
pt_br: Escolha sua preferência de texto claro ou escuro para as bolhas. Nas duas opções você ainda terá bolhas coloridas para bopar!

source: Play Again
de: Nochmal spielen
es: Jugar de nuevo
fr: Rejouer
it: Gioca di nuovo
nl: Opnieuw spelen
pt_br: Jogar de novo

source: Playful
de: Verspielt
es: Divertida
fr: Ludique
it: Giocosa
nl: Speels
pt_br: Divertida

source: points
de: Punkte
es: puntos
it: punti
nl: punten
pt_br: pontos

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid
pt_br: Política de privacidade

source: Report Missing Word
de: Fehlendes Wort melden
es: Informar de palabra faltante
fr: Signaler un mot manquant
it: Segnala parola mancante
nl: Ontbrekend woord melden
pt_br: Relatar palavra ausente

source: Return Home
de: Zurück zum Start
es: Volver al inicio
fr: Retour à l’accueil
it: Torna alla home
nl: Terug naar start
pt_br: Voltar ao início

source: Round Complete
de: Runde abgeschlossen
es: Ronda completada
fr: Manche terminée
it: Round completato
nl: Ronde voltooid
pt_br: Rodada concluída

source: Score
de: Punkte
es: Puntuación
it: Punteggio
pt_br: Pontuação

source: Score: %lld, Words: %lld
de: Punkte: %1$lld, Wörter: %2$lld
es: Puntuación: %1$lld, Palabras: %2$lld
fr: Score : %1$lld, Mots : %2$lld
it: Punteggio: %1$lld, Parole: %2$lld
nl: Score: %1$lld, Woorden: %2$lld
pt_br: Pontuação: %1$lld, Palavras: %2$lld

source: Send Game Feedback
de: Spiel-Feedback senden
es: Enviar comentarios del juego
fr: Envoyer un avis sur le jeu
it: Invia un feedback sul gioco
nl: Spelfeedback sturen
pt_br: Enviar comentários do jogo

source: Simple
de: Schlicht
it: Semplice
nl: Eenvoudig
pt_br: Simples

source: Spanish
de: Spanisch
es: Español
fr: Espagnol
it: Spagnolo
nl: Spaans
pt_br: Espanhol

source: Speak Letter Phonetics
de: Buchstaben-Phonetik ansagen
es: Anunciar fonética de las letras
fr: Annoncer la phonétique des lettres
it: Annuncia la fonetica delle lettere
nl: Letterfonetiek uitspreken
pt_br: Falar fonética das letras

source: Speaks columns as 1 through 5 and rows as A through E, like "W, 3A" for column 3, row A.
de: Sagt Spalten als 1 bis 5 und Zeilen als A bis E an, etwa „W, 3A“ für Spalte 3, Zeile A.
es: Anuncia las columnas del 1 al 5 y las filas de la A a la E, como "W, 3A" para la columna 3, fila A.
fr: Annonce les colonnes de 1 à 5 et les lignes de A à E, comme « W, 3A » pour la colonne 3, ligne A.
it: Annuncia le colonne da 1 a 5 e le righe da A a E, come "W, 3A" per la colonna 3, riga A.
nl: Spreekt kolommen uit als 1 t/m 5 en rijen als A t/m E, zoals "W, 3A" voor kolom 3, rij A.
pt_br: Fala as colunas de 1 a 5 e as linhas de A a E, como "W, 3A" para coluna 3, linha A.

source: Speaks columns as A through E and rows as 1 through 5, like "G, B3" for column B, row 3.
de: Sagt Spalten als A bis E und Zeilen als 1 bis 5 an, etwa „G, B3“ für Spalte B, Zeile 3.
es: Anuncia las columnas de la A a la E y las filas del 1 al 5, como "G, B3" para la columna B, fila 3.
fr: Annonce les colonnes de A à E et les lignes de 1 à 5, comme « G, B3 » pour la colonne B, ligne 3.
it: Annuncia le colonne da A a E e le righe da 1 a 5, come "G, B3" per la colonna B, riga 3.
nl: Spreekt kolommen uit als A t/m E en rijen als 1 t/m 5, zoals "G, B3" voor kolom B, rij 3.
pt_br: Fala as colunas de A a E e as linhas de 1 a 5, como "G, B3" para coluna B, linha 3.

source: Speaks the column number followed by the row number after the letter, like "W, 2 3" or "A, 1 5."
de: Sagt nach dem Buchstaben die Spaltennummer gefolgt von der Zeilennummer an, etwa „W, 2 3“ oder „A, 1 5“.
es: Anuncia el número de columna seguido del número de fila después de la letra, como "W, 2 3" o "A, 1 5".
fr: Annonce le numéro de colonne suivi du numéro de ligne après la lettre, comme « W, 2 3 » ou « A, 1 5 ».
it: Annuncia il numero di colonna seguito dal numero di riga dopo la lettera, come "W, 2 3" o "A, 1 5".
nl: Spreekt na de letter het kolomnummer gevolgd door het rijnummer uit, zoals "W, 2 3" of "A, 1 5".
pt_br: Fala o número da coluna seguido do número da linha após a letra, como "W, 2 3" ou "A, 1 5".

source: Start bopping!
de: Fang an zu boppen!
es: ¡Empieza a bopear!
fr: Commencez à bopper !
it: Inizia a boppare!
nl: Begin met boppen!
pt_br: Comece a bopar!

source: Start Game
de: Spiel starten
es: Iniciar juego
fr: Commencer la partie
it: Inizia partita
nl: Spel starten
pt_br: Iniciar jogo

source: Start your bopping!
de: Starte dein Boppen!
es: ¡Empieza tu bopeo!
fr: Lancez votre bop !
it: Inizia il tuo bop!
nl: Start je bop!
pt_br: Comece seu bop!

source: Time
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
nl: Tijd
pt_br: Tempo

source: Time: %@, Score: %lld, Words: %lld
de: Zeit: %1$@, Punkte: %2$lld, Wörter: %3$lld
es: Tiempo: %1$@, Puntuación: %2$lld, Palabras: %3$lld
fr: Temps : %1$@, Score : %2$lld, Mots : %3$lld
it: Tempo: %1$@, Punteggio: %2$lld, Parole: %3$lld
nl: Tijd: %1$@, Score: %2$lld, Woorden: %3$lld
pt_br: Tempo: %1$@, Pontuação: %2$lld, Palavras: %3$lld

source: Timed
de: Auf Zeit
es: Cronometrado
fr: Chronométré
it: A tempo
nl: Op tijd
pt_br: Cronometrado

source: Timed Mode
de: Zeitmodus
es: Modo cronometrado
fr: Mode chronométré
it: Modalità a tempo
nl: Tijdmodus
pt_br: Modo cronometrado

source: Typewriter
de: Schreibmaschine
es: Máquina de escribir
fr: Machine à écrire
it: Macchina da scrivere
nl: Typemachine
pt_br: Máquina de escrever

source: Version %@ (%@)
de: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
fr: Version %1$@ (%2$@)
it: Versione %1$@ (%2$@)
nl: Versie %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)

source: Word cleared.
de: Wort gelöscht.
es: Palabra borrada.
fr: Mot effacé.
it: Parola cancellata.
nl: Woord gewist.
pt_br: Palavra apagada.

source: Word tray
de: Wortfach
es: Bandeja de palabras
fr: Plateau de mots
it: Vassoio delle parole
nl: Woordvak
pt_br: Bandeja de palavras

source: Word tray, empty
de: Wortfach, leer
es: Bandeja de palabras, vacía
fr: Plateau de mots, vide
it: Vassoio delle parole, vuoto
nl: Woordvak, leeg
pt_br: Bandeja de palavras, vazia

source: Word tray: %@
de: Wortfach: %@
es: Bandeja de palabras: %@
fr: Plateau de mots : %@
it: Vassoio delle parole: %@
nl: Woordvak: %@
pt_br: Bandeja de palavras: %@

source: WordBopper Missing Word
de: WordBopper: fehlendes Wort
es: WordBopper: palabra faltante
fr: WordBopper : mot manquant
it: WordBopper: parola mancante
nl: WordBopper: ontbrekend woord
pt_br: WordBopper: palavra ausente

source: Words
de: Wörter
es: Palabras
fr: Mots
it: Parole
nl: Woorden
pt_br: Palavras

source: Words made
de: Gebildete Wörter
es: Palabras formadas
fr: Mots formés
it: Parole create
nl: Gemaakte woorden
pt_br: Palavras formadas

source: Your best game
de: Dein bestes Spiel
es: Tu mejor partida
fr: Votre meilleure partie
it: La tua partita migliore
nl: Je beste spel
pt_br: Seu melhor jogo

source: Your word appears here as you bop letters.
de: Dein Wort erscheint hier, während du Buchstaben boppst.
es: Tu palabra aparece aquí a medida que bopeas letras.
fr: Votre mot apparaît ici au fur et à mesure que vous boppez des lettres.
it: La tua parola appare qui mentre boppi le lettere.
nl: Je woord verschijnt hier terwijl je letters bopt.
pt_br: Sua palavra aparece aqui conforme você bopa letras.

source: Your words
de: Deine Wörter
es: Tus palabras
fr: Vos mots
it: Le tue parole
nl: Je woorden
pt_br: Suas palavras

source: Bopple Timer
es: Temporizador Bopple
fr: Minuteur Bopple
it: Timer Bopple
pt_br: Cronômetro Bopple

source: Non-Stop Boppling!
es: ¡Boppling sin parar!
fr: Boppling non-stop !
it: Boppling senza sosta!
pt_br: Boppling sem parar!

source: WordBopper iOS Feedback
es: WordBopper iOS: comentarios
fr: WordBopper iOS : avis
pt_br: WordBopper iOS: comentários

source: All the Bopples
it: Tutti i Bopples!

source: Normal
it: Normale
nl: Normaal
